Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dersom du var elev på videregående uten ungdomsrett, må du ha fått lån/stipend etter reglene for høyere og annen utdanning våren 2020
nn: Dersom du var elev på vidaregåande utan ungdomsrett, må du ha fått lån/stipend etter reglane for høgare og anna utdanning våren 2020.

source: Det er ikke en egen søknad om dette stipendet, men vi vurderer om du kan få det når vi behandler søknaden din om lån og stipend.
nn: Det er ikkje ein eigen søknad om dette stipendet, men vi vurderer om du kan få det når vi behandlar søknaden din om lån og stipend.

source: Hvert studieår blir det fastsatt satser for hver enkelt region.
nn: Kvart studieår blir det fastsett satsar for kvar enkelt region.

source: Studenter i Norge får første utbetaling for neste studieår tidligst i august.
nn: Studentar i Noreg får første utbetaling for neste studieår tidlegast i august.

source: Det er strengere krav for å kunne få lån og stipend fra Lånekassen til studier i utlandet hvis du ikke er norsk statsborger.
nn: Det er strengare krav for å kunne få lån og stipend frå Lånekassen til utdanning i utlandet om du ikkje er norsk statsborgar.

source: Skal du fortsette i arbeid samtidig som du skal være i utdanning, må du sende inn
nn: Skal du fortsette i arbeid samtidig som du skal vere i utdanning, må du sende inn

source: Lånet blir ikke behovsprøvd mot inntekt.
nn: Lånet blir ikkje behovsprøvd mot inntekt.

source: Dersom du tar høyere og annen utdanning, har du ikke rett til flyktningstipend, men du kan søke om vanlig stipend og lån til utdanning i Norge på lik linje med norske statsborgere.
nn: Dersom du tar høgare og annan utdanning, har du ikkje rett til flyktningstipend, men du kan søke om vanleg stipend og lån til utdanning i Noreg på lik linje med norske statsborgarar.

source: 2,257 prosent for 3 års binding (opp fra 1,952 prosent)
nn: 2,257 prosent for 3 års binding (opp frå 1,952 prosent)

source: Send inn resultatene så fort som mulig etter du har bestått utdanningen.
nn: Send inn resultata så fort som mogleg etter du har bestått utdanninga.

source: Det betyr at eleven har rett til videregående opplæring i tre år, eller mer hvis utdanningen varer lengre.
nn: Det betyr at eleven har rett til vidaregåande opplæring i tre år, eller meir, dersom utdanninga varer lengre.

source: Dermed blir også beløpet du skal betale det samme hver måned.
nn: Dermed blir også beløpet du skal betale det same kvar månad.

source: 4 Bekreftelse fra lege (fylles ut av lege, spesialist el er fagperson)
nn: 4 Stadfesting frå lege (fyl ast ut av lege, spesialist el er fagperson)

source: Husk å søke om lån og stipend på Dine sider
nn: Hugs å søke om lån og stipend på Dine sider

source: Grunnskolelærer i Finnmark eller utvalgte kommuner i Nord-Troms
nn: Grunnskolelærar i Finnmark eller utvalde kommunar i Nord-Troms

source: Perioden du kan få flyktningstipend kan bli utvidet med inntil to år hvis du har barn eller får barn i løpet av den tiden du kunne ha fått flyktningstipend.
nn: Perioden du kan få flyktningstipend kan bli utvida med inntil to år dersom du har barn eller får barn i løpet av den tida du kunne ha fått flyktningstipend.

source: Erfaringene våre med distribuert jobbing er veldig gode.
nn: Erfaringane våre med distribuert jobbing er veldig gode.

source: Hvis du studerer på deltid, får du også et lavere beløp.
nn: Dersom du studerer på deltid, får du også eit lågare beløp.

source: Vi får melding om dødsfall fra Folkeregisteret.
nn: Vi får melding om dødsfall frå Folkeregisteret.

source: Er du over 18 år og har barn under 16 år, kan du låne inntil 51 150 kroner i året, avgrenset til 102 300 kroner til sammen for de årene du får lån fra Lånekassen.
nn: Er du over 18 år og har barn under 16 år, kan du låne inntil 51 150 kroner i året, avgrensa til 102 300 kroner til saman for dei åra du får lån frå Lånekassen.

source: Skal du ta et langt språkkurs hvor du skal betale skolepenger, må du sende bekreftelse fra skolen som viser hvor mye du skal betale.
nn: Skal du ta eit langt språkkurs der du skal betale skolepengar, må du sende stadfesting frå skolen som viser kor mykje du skal betale.

source: Betaling når du ikke har norsk bankkonto
nn: Betaling når du ikkje har norsk bankkonto

source: Det kommer nye tilbud om fast rente annenhver måned, hvor det er en periode på en uke der du kan søke om fast rente.
nn: Det kjem nye tilbod om fast rente annankvar månad, der det er ein periode på ei veke der du kan søke om fast rente.

source: Søk om sletting av gjeld i Dine sider
nn: Søk om sletting av gjeld på Dine sider

source: Systemet sjekker deretter om vi har all informasjon vi trenger for å behandle søknaden.
nn: Systemet sjekkar deretter om vi har all informasjon vi treng for å behandle søknaden.

source: Hvis du er statsborger i et EU-land eller i Sveits, Liechtenstein eller Island, gjelder det egne regler for støtte fra Lånekassen.
nn: Om du er statsborgar i eit EU-land eller i Sveits, Liechtenstein eller Island, gjeld det eigne reglar for støtte frå Lånekassen.

source: Endelig vedtak om sletting av renter vil du først få når
nn: Endeleg vedtak om sletting av renter vil du først få når

source: er lærer i Finnmark eller Nord-Troms (Lyngen, Storfjord, Kåfjord, Skjervøy, Nordreisa, Kvænangen og Karlsøy).
nn: er lærar i Finnmark eller Nord-Troms (Lyngen, Storfjord, Kåfjord, Skjervøy, Nordreisa, Kvænangen og Karlsøy).

source: Har du søkt om bare stipend?
nn: Har du søkt om berre stipend?

source: Er du utenlandsk statsborger med lovlig opphold i Norge og tar utdanning her, kan du få lån eller stipend fra Lånekassen hvis du oppfyller ett av vilkårene nedenfor.
nn: Er du utanlandsk statsborgar med lovleg opphald i Noreg og tar utdanning her, kan du få lån eller stipend frå Lånekassen om du oppfyller eitt av vilkåra nedanfor.

source: Søknad om stipend og lån til utveksling utenfor Norden
nn: Søknad om stipend og lån til utveksling utanfor Norden

source: Eleven eller studenten må sende inn søknad om foreldrestipend ved fødsel og adopsjon for hele foreldrestipendperioden.
nn: Eleven eller studenten må sende inn søknad om foreldrestipend ved fødsel og adopsjon for heile foreldrestipendperioden.

source: Kapitalinntekter, som for eksempel renteinntekter, inntekt fra husleie, avkastning på aksjer og liknende, regnes derfor ikke som arbeidsinntekt.
nn: Kapitalinntekter, som for eksempel renteinntekter, inntekter frå husleige, avkastning på aksjar og liknande, reknast ikkje som arbeidsinntekt.

source: Voksne som fylkeskommunen har tatt inn til videregående opplæring uten at de har lovfestet rett til dette, skal du
nn: Vaksne som fylkeskommunen har tatt inn til vidaregåande opplæring utan at dei har lovfesta rett til dette, skal du

source: Når du går på bibelskole eller kunstskole, får du lån og stipend etter de samme reglene som gjelder for høyere utdanning.
nn: Når du går på bibelskole eller kunstskole, får du lån og stipend etter dei same reglane som gjeld for høgare utdanning.

source: Dersom du har fått et vedtak om at inntekten i 2020 er over grensen for stipend, vil du få saken behandlet på nytt hvis du sender inn:
nn: Dersom du har fått eit vedtak om at inntekta i 2020 er over grensa for stipend, vil du få saka behandla på nytt dersom du sender inn dette:

source: Har ikke eleven foreldre?
nn: Har ikkje eleven foreldre?

source: Nytt stipend for utvekslingsstudenter
nn: Nytt stipend for utvekslingsstudentar

source: Det gjør vi først når skattefastsettingen din er klar for året eller årene du fikk lånet fra oss.Det betyr at hvis du er ferdig med et år på folkehøgskole våren 2021, får du ikke gjort om lån til stipend før våren/sommeren 2022.
nn: Det gjer vi først når skattefastsettinga di er klar for året eller åra du fekk lånet frå oss.Det betyr at dersom du er ferdig med eit år på folkehøgskole våren 2021, får du ikkje gjort om lån til stipend før våren/sommaren 2022.

source: Du får ikke gjort om lån til stipend for fag du ikke består
nn: Du får ikkje gjort om lån til stipend for fag du ikkje består

source: Opplæring som blir satt i gang av, eller i samråd med, Arbeids- og velferdsetaten (Nav), gir ikke rett til utdanningsstøtte i Lånekassen.
nn: Opplæring som blir sett i gang av, eller i samråd med, Arbeids- og velferdsetaten (Nav), gir ikkje rett til utdanningsstøtte i Lånekassen.

source: Hvis lærestedet ikke gir beskjed om endret studiebelastning kan det føre til at elever uten ungdomsrett mottar for mye lån og stipend.
nn: Viss lærestaden ikkje gir melding om endra studiebelastning kan det føre til at elevar utan ungdomsrett mottek for mykje lån og stipend.

source: Har du for eksempel en gjeld på 300 000 kroner, vil en måned med forsinkelsesrenter dermed bli på i underkant av 2 000 kroner.
nn: Har du for eksempel ei gjeld på 300 000 kroner, vil ein månad med forseinkingsrenter dermed bli på i underkant av 2 000 kroner.

source: Det vil si at du må sende inn karakterutskrift eller vitnemål når du er ferdig med utdanningen, og bekreftelse på hvor mye skolepenger du har betalt.
nn: Det vil seie at du må sende inn karakterutskrift eller vitnemål når du er ferdig med utdanninga, og stadfesting på kor mykje skolepengar du har betalt.

source: Det kan for eksempel være bekreftelse fra arbeidsgiver eller Nav.
nn: Det kan for eksempel vere stadfesting frå arbeidsgivar eller Nav.

source: Søknad om sletting av gjeld for ufør låntaker
nn: Søknad om sletting av gjeld for ufør låntakar

source: Fra siste utbetaling av lån og stipend til du får den første regningen tar det omtrent et halvt år.
nn: Frå siste utbetaling av lån og stipend til du får den første rekninga tar det omtrent eit halvt år.

source: For å betale alt du skylder kan du plusse dette beløpet på den ordinære betalingen.
nn: For å betale alt du skuldar kan du plusse dette beløpet på den ordinære betalinga.

source: Hvis forslaget blir vedtatt, vil det likevel ikke påvirke studenter som har begynt på en utdanning med rett til dette stipendet.
nn: Om forslaget blir vedtatt, vil det likevel ikkje påverke studentar som har begynt på ei utdanning med rett til dette stipendet.

source: De fleste norske læresteder rapporterer dette direkte til Lånekassen, men i noen tilfeller – for eksempel hvis du er student på BI, må du sende inn dokumentasjon på godkjenningen sammen med søknaden.
nn: Dei fleste norske lærestader rapporterer dette direkte til Lånekassen, men i nokre tilfelle – for eksempel om du er student på BI, må du sende inn dokumentasjon på godkjenninga saman med søknaden.

source: Studiet er spesielt tilrettelagt for norske studenter.
nn: Studiet er spesielt tilrettelagt for norske studentar.

source: eventuelle regninger du allerede har fått av oss, og som du søker om utsettelse for.
nn: eventuelle rekningar du allereie har fått av oss, og som du søker om utsetting for.

source: Dette gir ikke rett til omgjøring av lån til stipend:
nn: Dette gir ikkje rett til omgjering av lån til stipend:

source: Hadde alle med rett søkt og signert for pengene sine, ville beløpet vært 40 millioner høyere, beregnet ut fra gjennomsnittsbeløpet til de som har fått stipend.
nn: Hadde alle med rett søkt og signert for pengane sine, ville beløpet vore 40 millionar høgare, berekna ut frå gjennomsnittsbeløpet til dei som har fått stipend.

source: Hvis budsjettet blir vedtatt, vil de fleste endringene gjelde fra og med studieåret 2022-2023.
nn: Dersom budsjettet blir vedtatt, vil dei fleste endringane gjelde frå og med studieåret 2022-2023.

source: Gå til sidene for fagskole eller universitet og høgskole for å beregne hvor mye lån og stipend du kan få.
nn: Gå til sidene for fagskole eller universitet og høgskole for å berekne kor mykje lån og stipend du kan få.

source: Vi er forpliktet til å sende årsoppgave til alle som har hatt lån hos oss inneværende år, så rett over nyttår vil dødsboet motta en årsoppgave fra Lånekassen.
nn: Vi er forplikta til å sende årsoppgåve til alle som har hatt lån hos oss inneverande år, så rett over nyttår vil dødsbuet få ei årsoppgåve frå Lånekassen.

source: Stipend til skolepenger for elever ved utenlandske eller internasjonale videregående skoler
nn: Stipend til skolepengar for elevar ved utanlandske eller internasjonale vidaregåande skolar

source: Sletting av lån for grunnskolelærere kommer i tillegg til den generelle ordningen for sletting av lån, hvor alle som bor og jobber i regionen kan få slettet inntil 25 000 kroner i året.
nn: Sletting av lån for grunnskolelærarar kjem i tillegg til den generelle ordninga for sletting av lån, der alle som bur og jobbar i regionen kan få sletta inntil 25 000 kroner i året.

source: Har familien din særlig svak økonomi?
nn: Har familien din særleg svak økonomi?

source: En grensearbeider er en person som bor i ett EØS-land og arbeider i et annet, og som reiser hjem til bosettingslandet daglig eller minst én gang per uke.
nn: Ein grensearbeidar er ein person som bur i eitt EØS-land og arbeider i eit anna, og som reiser heim til busettingslandet dagleg eller minst éin gong per veke.

source: Dersom du får dekket hele eller en del av utgiftene til
nn: Dersom du får dekt heile eller ein del av utgiftene til

source: Du kan ikke søke om lån og stipend for neste studieår ennå.
nn: Du kan ikkje søke om lån og stipend for neste studieår enno.

source: Søknad om lån og stipend til utveksling i Norden
nn: Søknad om stipend og lån til utveksling i Norden

source: I noen tilfeller kan Lånekassen vurdere at det er hensiktsmessig å gi deg en mer utfyllende orientering om innholdet i vedtaket.
nn: I nokre tilfelle kan Lånekassen vurdere at det er hensiktsmessig å gi deg ei meir utfyllande orientering om innhaldet i vedtaket.

source: Kan du dokumentere at du har blitt forsinket i utdanningen fordi skolen ikke har tilrettelagt for deg, mister du ikke retten til stipend og lån, selv om du blir forsinket med mer enn 60 studiepoeng.
nn: Kan du dokumentere at du har blitt forseinka i utdanninga fordi skolen ikkje har tilrettelagt for deg, mister du ikkje retten til stipend og lån, sjølv om du blir forseinka med meir enn 60 studiepoeng.

source: I tillegg er du en god lagkamerat som spiller IT-miljøet og systemene våre gode ved å dele av egen kunnskap.
nn: I tillegg er du ein god lagkamerat som spelar IT-miljøet og systema våre gode ved å dele av eigen kunnskap.

source: I tillegg holder dagens flytende rente seg på rekordlave 1,391 prosent gjennom januar og februar, forteller Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: I tillegg held dagens flytande rente seg på rekordlåge 1,391 prosent gjennom januar og februar, fortel Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Hvis du har tatt utveksling fra et utenlandsk lærested, må du dokumentere resultatene dine selv, men du trenger ikke sende inn eksamensresultater før du har fullført graden din.
nn: Har du tatt utveksling frå ein utanlandsk lærestad, må du dokumentere resultata dine sjølv, men du treng ikkje sende inn eksamensresultat før du har fullført graden din.

source: Alle som betaler på studielånet sitt, har i utgangspunktet rett til å utsette regningen sin 36 måneder, uten å måtte oppgi årsak.
nn: Alle som betalar på studielånet sitt, har i utgangspunktet rett til å utsette rekninga si 36 månader, utan å oppgi årsak.

source: Hvis du starter utdanningen etter 16.
nn: Startar du på utdanninga etter 16.

source: Du kan se hvor mye det eventuelt vil koste å avbryte fastrenteavtalen på Dine sider under «avbryt avtale om fast rente».
nn: Du kan sjå kor mykje det eventuelt vil koste å avbryte fastrenteavtalen på Dine sider under «avbryt avtale om fast rente».

source: 60 studiepoeng samisk eller kvensk språk som del av grunnskolelærerutdanning
nn: 60 studiepoeng samisk eller kvensk språk som del av grunnskolelærarutdanning

source: – Det som er nytt for oss er å samarbeide hovedsakelig digitalt med kolleger vi ikke har rukket å bli godt kjent med på ett av kontorene først.
nn: – Det som er nytt for oss, er å samarbeide hovudsakleg digitalt med kollegaer vi ikkje har rokke å bli godt kjende med på eitt av kontora først.

source: Som lærling uten ungdomsrett kan du få et basislån på inntil 126 357 kroner for hele året, hvis du er lærling på fulltid.
nn: Som lærling utan ungdomsrett kan du få eit basislån på inntil 126 357 kroner for heile året, dersom du er lærling på fulltid.

source: Er du ansatt ved et lærested kan du kontakte oss på
nn: Er du tilsett ved ein lærestad kan du kontakte oss på

source: Hvis du og eller familien din er bosatt utenfor Norge, får ikke Lånekassen informasjon fra skolen din eller folkeregisteret.
nn: Dersom du og eller familien din er busett utanfor Noreg, får ikkje Lånekassen informasjon frå skolen din eller folkeregisteret.

source: Innfri lånet eller betale raskere
nn: Innfri lånet eller betale raskare

source: Hvis du har fått mer penger enn du har krav på, og ikke gir beskjed om endringer, kan det få alvorlige konsekvenser.
nn: Dersom du har fått meir pengar enn du har krav på, og ikkje gir melding om endringar, kan det få alvorlege konsekvensar.

source: Jeg er lærling med ungdomsrett
nn: Eg er lærling med ungdomsrett

source: Det innebærer som regel at du er over skolepliktig alder, men likevel trenger mer grunnskole.
nn: Det inneber som regel at du er over skolepliktig alder, men likevel treng meir grunnskole.

source: Lånet blir ikke gjort om til stipend før vi har kontrollert inntekten og formuen din.
nn: Lånet blir ikkje gjort om til stipend før vi har kontrollert inntekta og formuen din.

source: I ytre sone finnes alle tjenester eksponert på Internett.
nn: I ytre sone finst alle tenester eksponert på internett.

source: Det er mange som sender oss e-post fra Dine sider og derfor tar det dessverre noe lenger tid før du får svar fra oss enn til vanlig.
nn: Det er mange som sender oss e-post frå Dine sider og derfor tar det dessverre noko lenger tid før du får svar frå oss enn til vanleg.

source: Informasjonen nedenfor gjelder ikke for deg i vanlig videregående opplæring med ungdomsrett.
nn: Informasjonen nedanfor gjeld ikkje for deg i vanleg vidaregåande opplæring med ungdomsrett.

source: Legg ved bekreftelse fra lærestedet ditt som viser at læringsmiljøet eller studiesituasjonen ved lærestedet ikke var tilpasset funksjonsevnen din.
nn: Legg ved stadfesting frå lærestaden din som viser at læringsmiljøet eller studiesituasjonen ved lærestaden ikkje var tilpassa funksjonsevna di.

source: Blir hun mer enn ett år forsinket (60 studiepoeng eller tilsvarende ett års fulltidsutdanning), har hun ikke rett på mer lån og stipend fra Lånekassen.
nn: Blir ho meir enn eitt år forseinka (60 studiepoeng eller tilsvarande eitt års fulltidsutdanning), har ho ikkje rett på meir lån og stipend frå Lånekassen.

source: For deg som har barn, ektefelle eller forelder som bor i Norge mens du er i utdanning
nn: For deg som har barn, ektefelle eller forelder som bur i Noreg medan du er i utdanning

source: Kundene fikk beskjed om at de på et senere tidspunkt måtte kunne dokumentere inntektsnedgangen for å få omgjøring til stipend.
nn: Kundane fekk beskjed om at dei på eit seinare tidspunkt måtte kunne dokumentere inntektsnedgangen for å få omgjering til stipend.

source: Søknad om stipend og lån til videregående opplæring i Norden
nn: Søknad om stipend og lån til vidaregåande opplæring i Norden

source: hver måned, men du kan endre forfallsdato til den 5.
nn: kvar månad, men du kan endre forfallsdato til den 5.

source: Vi tar forbehold om at det likevel kan ta lenger tid enn den datoen du ser på Dine sider. Dette gjelder særlig om sommeren og høsten når det er mange som søker om lån og stipend.
nn: Det kan likevel ta lenger tid enn den datoen du ser på Dine sider, særleg om sommaren og hausten når det er mange som søker om lån og stipend.

source: 2,667 prosent for ti års bindingstid (opp fra 2,413 prosent)
nn: 2,667 prosent for ti års bindingstid (opp frå 2,413 prosent)

source: I forbindelse med koronapandemien fikk Lånekassens kunder rett til ekstra betalingsutsettelser i tillegg til de 36 fra mars til desember 2020.
nn: I samband med koronapandemien fekk Lånekassens kundar rett til ekstra betalingsutsettingar i tillegg til dei 36 frå mars til desember 2020.

source: Borteboerstipend er en fast sats, og for studieåret 2021-2022 får eleven/lærlingen utbetalt 4709 kroner i borteboerstipend per måned.
nn: Borteboerstipend er ein fast sats, og for studieåret 2021-2022 får eleven/lærlingen utbetalt 4709 kroner i bortebuarstipend i månaden.

source: Søknad for flyktninger med ungdomsrett
nn: Søknad for flyktningar med ungdomsrett

source: Søknad om stipend og lån til videregående skole i utlandet
nn: Søknad om stipend og lån til videregåande skole i utlandet

source: Hvilke opplysninger vi trenger i søknaden, er avhengig av type utdanning og lovgodkjenning
nn: Kva slags opplysningar vi treng i søknaden, er avhengig av type utdanning og lovgodkjenning.

source: Studenter som allerede har begynt på en utdanning ved et av lærestedene som blir påvirket av forslaget, kan fullføre utdanningen sin med rett til utvidet stipend, også hvis utdanningsløpet blir fullført etter at forslaget trer i kraft.
nn: Studentar som allereie har begynt på ei utdanning ved eit av lærestadene som blir påverka av forslaget, kan fullføre utdanninga si med rett til utvida stipend, også om utdanningsløpet blir fullført etter forslaget trer i kraft.

source: Foreløpig uttalelse om retten til lån og stipend
nn: Førebels erklæring om retten til lån og stipend

source: Jeg forsikrer at jeg er i stand til å studere om sommeren.
nn: Eg forsikrar at eg er i stand til å studere om sommaren.

source: Rentene i Lånekassen er markedsstyrt, og er fastsatt på grunnlag av gjennomsnittet av de fem beste boliglånstilbudene i markedet (basisrenten).
nn: Rentene i Lånekassen er marknadsstyrte, og er fastsette på grunnlag av gjennomsnittet av dei fem beste bustadlånstilboda i marknaden (basisrenta).

source: Det betyr at du ikke trenger å betale det tilbake.
nn: Det betyr at du ikkje treng å betale det tilbake.

source: Her får du informasjon om hvilke vilkår som må oppfylles for at eleven kan få borteboerstipend.
nn: Her får du informasjon om kva vilkår som må oppfyllast for at eleven kan få bortebuarstipend.

source: Støtteperioden din finner du i vedtaksbrevet om lån og stipend som ligger i postkassen på Dine sider.
nn: Støtteperioden din finn du i vedtaksbrevet om lån og stipend som ligg i postkassen på Dine sider.

source: inntektene til begge foreldrene dine
nn: inntekta til begge foreldra dine

source: Du kan fortsatt få stipend selv om du bor hjemme
nn: Du kan framleis få stipend sjølv om du bur heime

source: Har eleven tatt «Grunnkurs for tunge kjøretøy»?
nn: Har eleven tatt «Grunnkurs for tunge køyretøy»?

source: Flyktninger som har fått beskyttelse, og som ikke mottar introduksjonsstønad, kan få flyktningstipend fra Lånekassen til grunnskole eller videregående opplæring i maksimum tre år.
nn: Flyktningar som har fått vern, og som ikkje får introduksjonsstønad, kan få flyktningstipend frå Lånekassen til grunnskole eller vidaregåande opplæring i maksimum tre år.

source: Har du annen inntekt som ikke er relatert til koronapandemien i den samme perioden, gjelder ikke unntaket for denne inntekten.
nn: Har du anna inntekt som ikkje er relatert til koronapandemien i den same perioden, gjeld ikkje unntaket for denne inntekta.

source: Våren 2020 kunne studenter og elever som mistet inntekt på grunn av koronautbruddet, søke om et tilleggslån fra Lånekassen.
nn: Våren 2020 kunne studentar og elevar som mista inntekt på grunn av koronautbrotet, søke om eit tilleggslån frå Lånekassen.
